
/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Boja ispune"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Boja ispune";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Boja obruba"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Boja obruba";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Širina obruba"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Širina obruba";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Zaobljenost"; ObjectID = "27"; */
"27.ibExternalAccessibilityDescription" = "Zaobljenost";

/* Class = "NSTextFieldCell"; title = "Širina"; ObjectID = "100010"; */
"100010.title" = "Širina";

/* Class = "NSTextFieldCell"; title = "10 piksela"; ObjectID = "100012"; */
"100012.title" = "10 piksela";

/* Class = "NSTextFieldCell"; title = "Zaobljenost"; ObjectID = "100026"; */
"100026.title" = "Zaobljenost";

/* Class = "NSTextFieldCell"; title = "10 piksela"; ObjectID = "100028"; */
"100028.title" = "10 piksela";

/* Class = "NSTextFieldCell"; title = "Ispuna"; ObjectID = "Zyp-Cn-zaa"; */
"Zyp-Cn-zaa.title" = "Ispuna";

/* Class = "NSTextFieldCell"; title = "Struktura"; ObjectID = "nXx-to-8lV"; */
"nXx-to-8lV.title" = "Struktura";
